import houseOne from "../images/Дом_номер_1.png"
import houseTwo from "../images/Дом_номер_2.png"
import houseSix from "../images/Дом_номер_6.png"
import houseSeven from "../images/Дом_номер_7.png"

export const HOUSES = [
    {
        card_title: "Дом №1",
        imageSource: houseOne,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    {
        card_title: "Дом №2",
        imageSource: houseTwo,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    {
        card_title: "Дом №3",
        imageSource: houseOne,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    {
        card_title: "Дом №4",
        imageSource: houseTwo,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    {
        card_title: "Дом №5",
        imageSource: houseOne,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    {
        card_title: "Дом №6",
        imageSource: houseSix,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    {
        card_title: "Дом №7",
        imageSource: houseSeven,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    {
        card_title: "Дом №8",
        imageSource: houseOne,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    {
        card_title: "Дом №9",
        imageSource: houseOne,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    {
        card_title: "Дом №10",
        imageSource: houseOne,
        descriptionItems: ["До 3-ёх человек", "Печное отопление", "Комод, светильник, стол, стулья, тумба", "Телевизор", "Кухня-стол, комплект посуды", "Холодильник", "Электроплита", "Умывальник", "3500 ₽/сут."]
    },
    
    
]


