import "./reviews.css"

export default function Reviews() {
    return (
        <section class="reviews" id="reviews">
        <div class="container">
            <h2 class="section_title">Отзывы</h2>
            <div class="review_cards">
                <div class="review_card">
                    <p class="review_card_author">Михаил</p>
                    <p class="review_card_date">21 Августа 2023</p>
                    <p class="review_card_text">
                        Были на базе 5 дней, все очень понравилось, ехали с целью порыбачить судак шел отменно,
                        хозяин андрей евгеньевич очень хороший человек все показал рассказал где рыбачить куда не
                        заплывать,
                        все что нужно для хорошего отдыха все есть. нюансы отсутствие связи, она есть только у дома
                        хозяина,
                        для меня это было плюсом никто не отвлекал от отдыха полное единение с природой, второе нет
                        магазина
                        поблизости нужно ехать в соседний поселок это еще один плюс был для меня пока ехали в магаз
                        набрали
                        грибов и ужин задался, ягоды повсюду собирай нехочу, рыбы валом для тех кто может ловить, короче
                        при
                        возможности обязательно приехал бы снова очень понравилось</p>
                </div>
                <div class="review_card">
                    <p class="review_card_author">Алексей</p>
                    <p class="review_card_date">05 Июня 2018</p>
                    <p class="review_card_text">
                        Стали продумывать план поездки на Сумозеро и вспомнил , что не оставили отзыв за прошлый приезд
                        (
                        сентябрь 2017) Все очень понравилось, хоть и из-за погоды пришлось уехать раньше. Природа
                        шикарная,
                        воздух обалдеть. Поразила чистота и в домике, и территория, да и все озеро без полторашек и
                        консервных банок.Баня с видом на озеро!Борису особое спасибо!!! Отзывчивый человек, у него все
                        под
                        контролем и везде порядок.В конце июля собираемся к Вам. И пофиг на камаров!!!</p>
                </div>
                <div class="review_card">
                    <p class="review_card_author">Андрей</p>
                    <p class="review_card_date">19 Сентября 2014</p>
                    <p class="review_card_text">
                        Ребята, вы молодцы. Мы сами из Ярославля. Очень любим рыбалку на севере. Часто ездим (минимум
                        пару
                        раз в год) в северную Карелию и на Кольский. У Вас все очень пристойно, даже через чур. Немножко
                        не
                        хватало "дикости". Все очень чистенько и уютненько, что настораживает на будущее (слишком много
                        будет желающих освоить), поэтому уж извините никому рекламировать не будем (только своим да
                        нашим -
                        проверенным) Рыбалка отличная (правда пробовали только троллинг), есть куда сплавать и поизучать
                        водоем. Надеемся в следующем году снова посетить Вашу турбазу.</p>
                </div>
            </div>
        </div>
    </section>
    )
}